export const CARDS = [
  {
    value: '1',
    title: 'Базовые образы',
    description: 'Готовые Docker-образы с популярными инструментами для обучения и инференса',
  },
  {
    value: '2',
    title: 'Модели',
    description: 'Доступные для дообучения и инференса',
  },
  {
    value: '3',
    title: 'Контейнеры',
    description: 'С популярными библиотеками и инструментами',
  },
  {
    value: '4',
    title: 'Базовые образы',
    description: 'Готовые Docker-образы с популярными инструментами для обучения и инференса',
    disabled: true,
  },
  {
    value: '5',
    title: 'Модели',
    description: 'Доступные для дообучения и инференса',
  },
  {
    value: '6',
    title: 'Контейнеры',
    description: 'С популярными библиотеками и инструментами',
  },
];
